/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "© 2008-2013 IdeasOnCanvas GmbH";
MNPDFType = "Document PDF";
MNPNGType = "Image PNG";
MNHTMLOutlineType = "Format HTML";
NSRTFPBoardType = "Format RTF";
MNTextOutlineType = "Fomat Texte";